
/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "Χρώμα γεμίσματος"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "Χρώμα γεμίσματος";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "Χρώμα περιγράμματος"; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "Χρώμα περιγράμματος";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Πλάτος περιγράμματος"; ObjectID = "11"; */
"11.ibExternalAccessibilityDescription" = "Πλάτος περιγράμματος";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Στρογγυλότητα"; ObjectID = "27"; */
"27.ibExternalAccessibilityDescription" = "Στρογγυλότητα";

/* Class = "NSTextFieldCell"; title = "Πλάτος"; ObjectID = "100010"; */
"100010.title" = "Πλάτος";

/* Class = "NSTextFieldCell"; title = "10 pixel"; ObjectID = "100012"; */
"100012.title" = "10 pixel";

/* Class = "NSTextFieldCell"; title = "Στρογγυλότητα"; ObjectID = "100026"; */
"100026.title" = "Στρογγυλότητα";

/* Class = "NSTextFieldCell"; title = "10 pixel"; ObjectID = "100028"; */
"100028.title" = "10 pixel";

/* Class = "NSTextFieldCell"; title = "Γέμισμα"; ObjectID = "Zyp-Cn-zaa"; */
"Zyp-Cn-zaa.title" = "Γέμισμα";

/* Class = "NSTextFieldCell"; title = "Περίγραμμα"; ObjectID = "nXx-to-8lV"; */
"nXx-to-8lV.title" = "Περίγραμμα";
